{"list":[{"key":"common","title":"中國信託電子支付連結存款帳戶使用者服務約定條款","version":"201801ACV1","content":"<p>一、 立約人同意以於貴行開立之新臺幣活期存款帳戶(下稱「指定帳戶」)連結與貴行合作之特定電子支付機構(下稱「電子支付機構」)之電子支付帳戶，作為電子支付機構業務之金融工具使用，貴行得依電子支付機構提出立約人之支付指示進行付款、退款、儲值等交易(下稱本服務)。立約人並同意貴行於提供本服務之特定目的必要範圍內，得蒐集、處理、利用立約人之個人資料(包含但不限於姓名、生日、指定帳戶之資料等)。<\/p>\r\n<p>二、 立約人同意申請本服務之成功與否，概依貴行驗證結果為定，立約人如有異議，應自行向電子支付機構協商處理。<\/p>\r\n<p>三、 本服務以連結立約人本人名義註冊開立之電子支付帳戶為限，本服務限立約人本人使用，不得轉讓或授權他人使用；<b>立約人如將指定帳戶提供予他人使用或冒用他人身分資料使用本服務而造成貴行受有損害者，立約人應負一切之損害賠償責任<\/b>。<\/p>\r\n<p>四、 立約人同意電子支付機構依立約人支付指示向貴行提出指示內容時(包含但不限於支付交易款項/儲值)，貴行得按該指示內容立即自指定帳戶提領相同數額之款項，並撥付至電子支付機構或電子支付機構之管理銀行於貴行開立之專用存款帳戶。<b>立約人同意貴行依前述約定所為之扣款，其與立約人憑存摺印鑑及簽發支票加蓋原留印鑑或其他約定方式提領、轉帳之行為具同等效力，其扣款後之存款餘額均以貴行電腦主檔之記錄為準。惟立約人若指定之存款帳戶於扣款後發生存款不足，致違約交割或委託代繳業務、支票存款戶授權轉帳服務等款項扣款失敗者，其一切責任概由立約人自行負責<\/b>。<\/p>\r\n<p>五、 <b>如遇指定帳戶內餘額不足、已逾第六條約定之限額或指定帳戶有疑似不法或顯屬異常交易等任一情事時，貴行有權不執行該交易指示<\/b>；立約人如透過電子支付機構向貴行提出退款之指示時，經貴行驗證電子支付機構約定之金融憑證及核對相關交易資料後，貴行將依電子支付機構提出之立約人支付指示將款項退回指定帳戶；惟如因不可歸責貴行之事由而無法將款項退回指定帳戶時，應由立約人自行與電子支付機構協議後續處理事宜。<\/p>\r\n<p>六、 立約人就同一電子支付帳戶於貴行僅得連結一個實體存款帳戶，且就本服務及其他業務辦理連結指定帳戶付款交易應依下列各項限額辦理：(一)每一存款帳戶單筆最高限額新臺幣(下同)五萬元。(二)單日累計交易限額不得超過十萬元。(三)單月累計交易限額不得超過二十萬元。<\/p>\r\n<p>七、 立約人同意貴行完成電子支付機構提出之立約人支付指示之內容後，貴行將以「即時通知」(e-mail/APP/Line)等方式通知立約人帳務異動訊息。<\/p>\r\n<p><b>八、 立約人得隨時透過貴行網路銀行或電子支付機構查詢或終止本服務，立約人並同意貴行或電子支付機構有權隨時因主管機關限制、貴行與電子支付機構終止合作或因其他必要之情事而終止本服務。貴行與電子支付機構應於預定終止之60日前分別於雙方官網公告終止本服務之訊息。<\/b><\/p>\r\n<p><b>九、<\/b> <b>立約人同意如遇指定帳戶結清、關戶或銷戶等任一情事，貴行得隨同終止提供本服務且不另行通知立約人。<\/b><\/p>\r\n<p><b>十、 立約人如對本服務之扣款交易明細有疑義時，可撥打服務專線0800-024-365，或逕向電子支付機構查詢處理；其他電子支付機構業務相關之問題(含交易明細、費率計算及退補款等事項)，立約人應逕向電子支付機構洽詢。因本服務所衍生之爭議款項，如貴行認為有調查之必要時，立約人同意配合貴行進行調查及提供相關資料，如因可歸責立約人之事由未配合調查所造成之損失，應由立約人自行負責。<\/b><\/p>\r\n<p>十一、 立約人如有將指定帳戶提供予他人使用或遭他人冒用身分使用本服務之情事而否認電子支付機構傳送予貴行之約定連結申請及/或使用者支付指示時，應由電子支付機構負責處理，必要時得請貴行提供相關之協助。<b>除可歸責於貴行之事由外，貴行不因立約人否認該約定連結申請及/或使用者支付指示，而對立約人及電子支付機構負損害賠償責任。立約人與電子支付機構間因交易商品或提供服務所生之權利、義務，瑕疵擔保及法律責任，應由立約人與電子支付機構自行處理，與貴行無涉<\/b>。<\/p>\r\n<p><b>十二、 立約人知悉本服務屬經立約人事先同意之非以有形媒介提供之數位內容或一經提供即為完成之線上服務，故排除消費者保護法第19條第1項解除權之適用。<\/b><\/p>\r\n<p>十三、 本約定條款如有未盡事宜者，悉依「電子支付機構管理條例」及相關法令、貴行開戶總約定書及其他立約人與貴行間之相關規定辦理。<\/p>\r\n<p><b>十四、 本約定條款如有修改或增刪時，立約人同意貴行以顯著方式於貴行營業場所及網站上公告其內容，以代通知，倘立約人於十四日內不為異議者，視同承認該修改或增刪約款。立約人如有異議，應通知貴行終止本約定條款及本服務。<\/b><\/p>\r\n<p>十五、 立約人及貴行同意本約定條款之準據法為中華民國法律。如因而涉訟者，立約人及貴行同意以臺灣臺北地方法院為第一審管轄法院。<\/p>\r\n","textIsRich":"true"}]}
